[InertMeld X2ItemTemplate]
FriendlyName="<font color = '#b6b3e3'>Кристаллизованный Нано-сплав</font>"
FriendlyNamePlural="<font color = '#b6b3e3'>Кристаллизованный Нано-сплав</font>"
BriefSummary="Кусок кристаллизованного нано-сплава в инертном состоянии. Это таинственное инопланетное вещество представляет собой взвесь, состоящую из миллиардов кибернетических наномашин. Каждый из этих нанитов состоит из органических и механических компонентов. Он предназначен для объединения различных органических материалов друг с другом или для сопряжения как органических, так и механических элементов. Силы \"Адвента\", по-видимому, получили указание забирать образцы всякий раз, когда они обнаруживаются.\n Наш первый образец использовался в качестве пресс-папье в лаборатории доктора Тайгана."
TacticalText="Кусок кристаллизованного нано-сплава в инертном состоянии. Это таинственное инопланетное вещество представляет собой взвесь, состоящую из миллиардов кибернетических наномашин. Каждый из этих нанитов состоит из органических и механических компонентов. Он предназначен для объединения различных органических материалов друг с другом или для сопряжения как органических, так и механических элементов. Силы \"Адвента\", по-видимому, получили указание забирать образцы всякий раз, когда они обнаруживаются.\n Наш первый образец использовался в качестве пресс-папье в лаборатории доктора Тайгана."
TinySummary="<font color = '#b6b3e3'>Кристаллизованный Нано-сплав</font>"
LootTooltip="Кусок кристаллизованного нано-сплава в инертном состоянии."
;;Отображается на панели ресурсов с указанным ниже именем
AbilityDescName = "<font color = '#b6b3e3'>Нано-сплав</font>"